{
  "NotFoundPage": {
    "title": "Сторінку не знайдено",
    "description": "На жаль, ви натрапили на сторінку, якої не існує. Не хвилюйтеся, наша магія інтернаціоналізації все ще активно працює над іншими частинами програми. Не соромтеся повертатися назад, щоб досліджувати більше!"
  },
  "Footer": {
    "copyright": "Copyright @ 2024 Nastya Byvalkevych. Усі права захищено"
  },
  "Navbar": {
    "buttons": {
      "signIn": "Увійти",
      "signUp": "Зареєструватися"
    }
  },
  "Home": {
    "HeroSection": {
      "title": "<strong>Донат</strong> – це зміна ситуації",
      "description": "Йдеться про створення змін. Кожен внесок, великий чи малий, має силу змінити життя та спільноти. Ваша щедрість має значення, викликаючи надію та можливості там, де це найбільше потрібно. Приєднуйтесь до нас, щоб зробити позитивний вплив сьогодні.",
      "form": {
        "title": "Сума пожертви",
        "option-1": "Одного разу",
        "option-2": "Щотижня",
        "option-3": "Спеціальна сума",
        "button-text": "ПОЖЕРТВУЙ ЗАРАЗ"
      }
    }
  },
  "About": {
    "AboutUs": {
      "titile": "Про нас",
      "description": "Наша команда",
      "story": "Наша команда розпочала цей проект, думаючи про те, як ми можемо надати підтримку та допомогу Україні у важку ситуацію. <br></br> <br></br> <strong>Наша мета</strong> – збирати кошти для потребуючих українців та розподіляти їх туди, де вони найбільше потрібні. Ми віримо, що кожна пожертва може значно змінити життя людей, які постраждали від війни та конфлікту.<br></br> Наша команда складається з волонтерів, які прагнуть робити все можливе, щоб допомогти українському народу. Ми об’єднали наші знання та навички, щоб створити цей сайт, який, сподіваємося, стане інструментом для тих, хто хоче допомогти та підтримати людей у важкі часи.<br></br><br></br> Ми віримо в силу спільних дій та солідарності. І наш сайт – лише один із способів, як кожен із нас може зробити свій внесок у полегшення страждань і відновлення України.",
      "buttons": {
        "about": "Про нас",
        "story": "Наша історія"
      }
    }
  }
}
